alacritty
ansible
baobab
base
base-devel
blackbox-terminal-git
btop
ccze
chatty
cmatrix
cyrus-sasl-xoauth2-git
d-spy
dconf-editor
decibels
dmenu
efibootmgr
endeavour
epiphany
extension-manager
fastfetch
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-mozc
fcitx5-qt
file-roller
firefox
gdm
ghex
git
github-cli
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-calls
gnome-characters
gnome-chess
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-music
gnome-nibbles
gnome-remote-desktop
gnome-robots
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
go
google-chrome
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
i3-wm
i3lock
i3status
intel-media-driver
intel-ucode
isync
keepassxc
lightsoff
linux
linux-firmware
loupe
lvm2
malcontent
manuals
mesa
msmtp
mullvad-vpn-bin
nano
nautilus
neomutt
neovim
network-manager-applet
networkmanager
notmuch
noto-fonts
noto-fonts-cjk
nvtop
openssh
orca
pacman-contrib
papers
pass
python-gnupg
quadrapassel
reflector
rygel
showtime
simple-scan
snapshot
sof-firmware
starship
sushi
swell-foop
syncthing
sysprof
tailscale
tecla
timeshift
tlp
tlp-rdw
tmux
ttf-fira-code
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-meslo-nerd-font-powerlevel10k
udiskie
ufw
vim
visual-studio-code-bin
vulkan-intel
xclip
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
yay-debug
yelp
zsh
zsh-autosuggestions
zsh-syntax-highlighting
