baobab
base
base-devel
blackbox-terminal-git
btop
chatty
cmatrix
d-spy
dconf-editor
decibels
efibootmgr
endeavour
epiphany
extension-manager
fastfetch
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-mozc
fcitx5-qt
file-roller
firefox
gdm
ghex
git
github-cli
gnome-backgrounds
gnome-boxes
gnome-builder
gnome-calculator
gnome-calendar
gnome-calls
gnome-characters
gnome-chess
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-music
gnome-nibbles
gnome-remote-desktop
gnome-robots
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
google-chrome
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
intel-media-driver
keepassxc
lightsoff
linux
linux-firmware
loupe
malcontent
manuals
mesa
mullvad-vpn-bin
nano
nautilus
neovim
networkmanager
noto-fonts
noto-fonts-cjk
orca
pacman-contrib
papers
quadrapassel
reflector
rygel
showtime
simple-scan
snapshot
sof-firmware
starship
sushi
swell-foop
syncthing
sysprof
tailscale
tecla
timeshift
tlp
tlp-rdw
ttf-fira-code
ttf-jetbrains-mono
ttf-meslo-nerd-font-powerlevel10k
ufw
visual-studio-code-bin
vulkan-intel
xclip
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
yay
yay-debug
yelp
zsh
zsh-autosuggestions
zsh-syntax-highlighting
